{
    "Street Resurfacing": "Street resurfacing is determined by a percentage of the budget. 100% of the budget allows for 16 streets to be resurfaced, while 50% covers resurfacing for 9 streets.",
    "Bike Lanes": "The bike lanes would run with traffic on Maplewood from Montrose to Wilson; with traffic on Campbell from Wilson to Montrose. They would connect with the future Leland Greenway on Campbell. The bike lanes would not impact parking.",
    "Elementary School Play Space": "A nature play space at Bateman would be a dream come true for the school, parents, and students. Bateman’s community is working collaboratively to design natural play and learning areas for the children. These funds would help make this proposal feasible and allow them to give their students a new and educational play area.",
    "Community Picnic Tables": "This proposal includes new pool tables with umbrellas as well as picnic tables outside of the California Park pool area, and ADA accessible picnic tables near the softball field to create pleasant gathering spots for all.",
    "Street Lighting": "This project focuses on improving safety at W. Belmont Ave and N. Narragansett Ave. Turn signals and refreshed crosswalks would dramatically improve the busy intersection!",
    "Food Pantry":"During the pandemic, neighbors came together to create a food pantry out of a plastic shed at the Drake Garden. This proposal is would fund the creation of permanent structure which will hold food pantry items, serve as a shed for neighbors and volunteers to store tools & supplies, and a fold-out stand to hold small event sales.", 
    "High School Mural": "In partnership with the Green Star Movement, this mural would go along the South-west side of the school by the main entrance on Lincoln Avenue.",
    "Curb Cuts": "Install curb cuts and crosswalk at 7557 N. Paulina to allow people with strollers or mobility impairments to access the north end of the train station.",
    "Tree Planting": "Recognizing the importance of trees to both beautify our neighborhoods and protect against climate change, funds will go toward planting birch trees in LaPointe Park as well as 25 new trees along Lawrence Ave, Montrose and Irving Park",
    "Public Safety Cameras": "Installing safety cameras in areas of the Ward where there has been an increase in crime.",
    "Water Fountain Installation":"This project covers drinking fountain installation and improvement requests at multiple sites. A water fountain installation will be implemented in Mellin Park by Ashland and Bryn Mawr. Drinking fountain improvements will be at Mather Park near the soccer court and Green Briar Park along Talman Avenue."
}